/* Localized versions of Info.plist keys */

CFBundleName = "Sledování přijímání faxů";			/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Sledování přijímání faxů";	/* Localized "long" name in Finder, etc */
